[
  {
    "subjectId": "21964791",
    "title": "两次全球大危机的比较研究",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "经济学/宏观经济学 金融学/金融市场与制度",
    "myComment": "GZM推荐",
    "author": "刘鹤(主编)",
    "publisher": "中国经济出版社",
    "publishDate": "2013-2",
    "summary": "2010年起，中央财办启动“两次全球大危机的比较研究”课题，对本次国际金融危机和1929年大萧条的发生、演变和影响进行比较研究，期望以史为鉴，理解今天，展望未来。“两次全球大危机的比较研究”课题组邀请了人民银行、银监会、社科院、国务院发展研究中心、北京大学、国家开发银行等单位参与研究。参与单位分别从国际政治经济、货币政策、金融监管、微观机制等角度展开研究，完成了专题研究报告。中央财办进行了综合研究，完成了总报告《两次全球大危机的比较研究》。研究成果已经在为中央决策服务中发挥了重要作用。",
    "doubanRating": 8.4,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s29812015.jpg"
  },
  {
    "subjectId": "35695554",
    "title": "这一切",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "文学/小说",
    "myComment": "GQ实验室曾提到",
    "author": "[美国] 詹姆斯·索特",
    "publisher": "海南出版社",
    "originalTitle": "All That Is",
    "translator": "刘伟",
    "publishDate": "2022-2",
    "summary": "故事始于“二战”尾声一艘驶往冲绳的舰艇，主人公菲利普·鲍曼是一名年轻的海军军官。之后的几十年，他回到纽约成为一家出版社的编辑，在图书交易、文学事业和一场又一场晚宴聚会中安身立命。他结婚又离婚，新恋情接踵而来，肉体激情周而复始，也经历了残酷的背叛。老友们渐行渐远，房子买下又卖掉，父母离世，爱的纽带褪色凋零。当我们最后一次见到鲍曼，他已到了认真思考死亡的年纪：他想要再回太平洋，那里“有他生命中唯一勇敢的部分”。 《这一切》是一个普通人一生的轨迹，也是一部丰富的社会编年史，叙事视角自如切换于主人公与数十位人物之间。大量洞察敏锐的细节赋予了它史诗般的品质，场景、插曲与人物造像如钻石切面般精准利落，故事及其容纳的情感在其中不断扩张蔓延，映照出所有出场人物在时光中流逝的生命轮廓。 詹姆斯·索特被誉为“美国当代文学的英雄”“作家中周知的隐秘大师”，他确切地知道什么能让哪怕最微小的事件值得被讲述，并通过魔法般的文字魅力，使其在黯淡的日常中显露光辉。他在87岁完成的这部臻于完美的作品，犹如最后一刻密集涌现的往事，最终实现的效果是仿佛历尽了所有的生活：这些生活共同完成了一个人的一生。作者将记忆作为抵御遗忘的堡垒，深刻地唤起了一整个难以估量的世界，“那曾经向他敞开，并且被他拥有的生活”。 . 评论推荐： ★ 在某些时刻，生活被不可逆转地切分为过去和未来。只用一个句子，索特就能揭示出一个人的全部历史，渴望与恐惧、希望与需要之间复杂的相互作用——人何以陷入如今的境地。 ——《纽约时报》 ★ 就像海明威《乞力马扎罗的雪》中在垂死作家的脑际接连涌现的紧凑故事一样，《这一切》中的故事具有明亮而动人的生命力，它们深刻地唤起了一个人的生活，以及一整个消逝的世界……这部小说包含的生活与情感的范围不断扩张，并且，通过神秘的魔法般的移情，我们越来越深地介入到鲍曼的生活之中，虽然他本身只是一个稀松平常的人物。 ——《卫报》 ★ “詹姆斯•索特写出的句子胜过当今任何一个美国写作者，这在小说读者中是一个信仰。” ——理查德•福特（普利策文学奖得主） ★ “对于那些会从阅读中获得强烈乐趣甚至上瘾的人来说，他是一个特别令人满足的作家。我将詹姆斯•索特列为少数我渴望阅读其全部作品的北美作家之一，并且迫不及待想看他还未出版的书。” ——苏珊•桑塔格",
    "doubanRating": 7.9,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s34090988.jpg"
  },
  {
    "subjectId": "6854525",
    "title": "黑天鹅",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "经济学/经济思想与流派 金融学/金融思想与投资理念",
    "myComment": "很多管理者/自我提升者将《原则》奉为“第二个《黑天鹅》”；译文可读性有点差，做好准备",
    "author": "纳西姆•尼古拉斯•塔勒布 (Nassim Nicholas Taleb)",
    "publisher": "中信出版社",
    "subtitle": "如何应对不可预知的未来",
    "originalTitle": "The Black Swan",
    "translator": "万丹",
    "publishDate": "2011-10-1",
    "summary": "在发现澳大利亚的黑天鹅之前，欧洲人认为天鹅都是白色的，“黑天鹅”曾经是他们言谈和写作中的惯用语，用来指不可能存在的事物，但当第一只黑天鹅出现时，这个不可动摇的信念崩溃了。黑天鹅的存在，寓示不可预测的重大稀有事件，它们常常带来意料之外的重大冲击，但人们总是视而不见，并习惯于以自己有限的生活经验和不堪一击的信念来解释它们，最终被现实击溃。 从金融危机到四川大地震，从“泰坦尼克号”的沉没到“9-11”恐怖袭击事件，黑天鹅存在于各个领域，无论金融市场、商业、经济还是个人生活，都逃不过它的控制。《黑天鹅:如何应对不可预知的未来(升级版)(全新校订本)》深入介绍了黑天鹅事件的本质和规律，发掘出我们所不知道的事情背后的真正价值，教会我们如何认识这个社会的运行方式，如何避免小概率事件带来的重大损失，如何在不确定的世界中占得先机。 由纳西姆·尼古拉斯·塔勒布编著的《黑天鹅》出版后，震惊世界的黑天鹅事件——金融危机随即爆发。在出版3年后，作者经过3年沉淀与思考，增加全新后记，深刻分析黑天鹅理论在现代社会的应用，以及我们如何真正地评估并利用黑天鹅带来的机会，以从中受益。《黑天鹅》必将颠覆我们惯常的思维，让你重新把握自己的命运。",
    "doubanRating": 7.8,
    "coverImage": "https://img2.doubanio.com/view/subject/l/public/s28991761.jpg"
  },
  {
    "subjectId": "1977840",
    "title": "房间里最精明的人",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "商业管理/行业研究与商业案例 金融学/公司金融与估值",
    "myComment": "携隐推荐",
    "author": "[美] 贝萨尼·麦克莱恩",
    "publisher": "[美] 贝萨尼·麦克莱恩",
    "subtitle": "安然破产案始末",
    "originalTitle": "The Smartest Guys in the Room: The Amazing Rise and Scandalous Fall of Enron",
    "translator": "[美] 贝萨尼·麦克莱恩",
    "publishDate": "2007-02-01",
    "summary": "《房间里最精明的人:安然破产案始末》读来恢宏大气、酣畅淋漓，既有对重大事件的详尽剖析，又有生动真实的细节支撑，对安然从飞速崛起到彻底衰败的全过程进行了客观深透的报道，其文字叙述不仅散发着新闻记者中立精准的气质和金融分析师严谨睿智的个性，同时还间或隐现出一种身为美国人对此一事件特有的复杂情绪。2001年年末，位于休斯敦的能源巨头安然（Enron）在其如日中天之时突然崩溃，从此引发美国公司接连爆出丑闻的多米诺效应，也结束了华尔街历史上最长的一个大牛市。曾经以“世界上最伟大的公司”名震天下的安然，现在却成了记录美国公司所犯全部错误的标签。安然的破产，不仅仅标志着一家公司的灭亡，而且是一个时代的终结。关于安然成败的经验之书，至今已有一打以上，但仍未有一部足够翔实、足够权威的作品出现。直至现在，美国最权威的《财富》杂志两位高级撰稿人交出了“作业”：作为当年最早公开质疑该公司交易的分析师和记者，《房间里最精明的人:安然破产案始末》的两位作者历时 16个月深入调查、详细访问终于完成了此书。正如书中所言：“不管你对安然了解多少，《房间里最精明的人:安然破产案始末》所揭露的事实都会让你感到震惊”。",
    "doubanRating": 8,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s2329378.jpg"
  },
  {
    "subjectId": "26951812",
    "title": "赌金者",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "金融学/量化与算法交易 商业管理/行业研究与商业案例",
    "myComment": "携隐推荐",
    "author": "[美]罗杰·洛温斯坦（Roger Lowenstein）",
    "publisher": "机械工业出版社",
    "subtitle": "长期资本管理公司的升腾与陨落",
    "originalTitle": "When Genius Failed: The Rise and Fall of Long-Term Capital Management",
    "translator": "毕崇毅",
    "publishDate": "2017-1",
    "summary": "1994年，华尔街。一家名为长期资本管理公司的对冲基金成立了。这家基金是天才的“梦之队”：掌门人是被誉为能“点石成金”的华尔街“债券套利之父”约翰·梅里韦瑟；合伙人包括以期权定价模型而荣膺1997年诺贝尔经济学奖的罗伯特·默顿和马尔隆·斯科尔斯以及前美国财政部副部长兼美联储副主席戴维·马林斯等。 这样一支号称“每平方英寸智商密度高于地球上任何其他地方”的梦之队，在成立之初就毫不费力地说服80名创始投资者每人至少拿出1000万美元。这些投资者包括： 前贝尔斯登董事长兼首席执行官詹姆斯·凯恩；美林证券在当时也购买了其一大笔股份，用来出售给自己的大客户；瑞士联合银行几乎在一夜之间，就把长期资本管理公司定位为其最大的投资对象…… 在50个月之内，该基金的资本由最初的12.5亿美元上升到48亿美元，实现了约40％的年均回报率和185％的总资本收益率。 然而，在1998年3-9月的短短6个月内，该基金却整整亏掉50亿美元，甚至在这年的某一天之内就亏掉5.53亿美元。最后濒临破产，连美联储都不得不出面召集由14家大银行组成的银团对其救助……",
    "doubanRating": 8.7,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s34311907.jpg"
  },
  {
    "subjectId": "26952157",
    "title": "苦酿百威",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "商业管理/行业研究与商业案例 商业管理/市场营销与品牌战略",
    "myComment": "携隐推荐",
    "author": "[美] 威廉·克诺德斯德",
    "publisher": "[美] 威廉·克诺德斯德",
    "subtitle": "啤酒之王的百年风云",
    "originalTitle": "Bitter Brew: The Rise and Fall of Anheuser-Busch and America's Kings of Beer",
    "publishDate": "2017-2-1",
    "summary": "这是一个关于繁盛、傲慢和失去的故事。 百威是美国人心目中当之无愧的啤酒之王，占领着美国啤酒市场一半的份额。跨越百余年，历经两次世界大战，在创始家族安海斯-布希家族的执掌下，百威堪称美国工业革命史上一颗璀璨的明珠，亦是当代商业世界的巨擘。而布希家族却一直保着神秘的传奇地位，巨大的财富、五代掌门人更迭，不同时代的背景和挑战以及伴随着财富的内幕揭露，声誉显赫的畅销书作家克诺德斯德用细腻的笔触，呈现出一部关于财富与权力、华丽与陨落的奋斗史歌。 读完本书，当你再打开一罐啤酒时，一定会若有所思，不免回想起它。\"",
    "doubanRating": 7.5,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s29273973.jpg"
  },
  {
    "subjectId": "30473907",
    "title": "坏血",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "商业管理/行业研究与商业案例 商业管理/创新管理与企业家精神",
    "myComment": "携隐推荐；因为太成功而做了欺诈",
    "author": "[美]约翰·卡雷鲁（John Carreyrou）",
    "publisher": "北京联合出版公司",
    "subtitle": "一个硅谷巨头的秘密与谎言",
    "originalTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "translator": "成起宏",
    "publishDate": "2019-4",
    "summary": "2014年，伊丽莎白·霍姆斯所创立的企业希拉洛斯由于其革命性的血液检测技术——在一滴血上进行两百多项专业检测——在短短十年间成长为硅谷最具商业价值的独角兽公司。霍姆斯本人更是跻身全美四百大富豪榜，入选《时代》杂志影响全球的百大人物，一跃成为硅谷第一位亿万女性创业家。希拉洛斯的身后隐藏着豪华阵容的董事会成员——美国前国务卿乔治·舒尔茨、亨利·基辛格，媒体大亨鲁伯特·默多克，甲骨文创始人拉里·埃里森，传奇创投家唐纳德·卢卡斯等。就在人们期待着希拉洛斯成长为下一个苹果或者谷歌时，一个真相逐渐显现——希拉洛斯所声称的革命技术是假的，这个商业神话内核的只有一个，那就是谎言。 一场价值近百亿美元的骗局如何被精心打造？一个毫无医学背景的斯坦福辍学生缘何能蒙骗住一众美国政商界大佬？两届普利策新闻奖得主约翰·卡雷鲁不畏威胁、追踪，以冷静的笔触和完整的细节，揭露了这个自安然公司之后规模最大的企业诈骗案内幕。《书单》杂志盛赞道：“卡雷鲁费尽心思地投入于揭发霍姆斯的罪行，确确实实有拯救生命的价值！”",
    "doubanRating": 8.1,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s32288675.jpg"
  },
  {
    "subjectId": "36687146",
    "title": "时间贫困",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "个人成长&方法论/精力管理",
    "myComment": "携隐播客讲过。很牛！！另外有豆油评论“3.5 半本车轱辘话，速扫每章节最后的归纳概括并实操起来就好了。”",
    "author": "[英]凯茜·霍姆斯（ Cassie Holmes）",
    "publisher": "中信出版社",
    "subtitle": "如何利用时间，决定了我们是谁",
    "originalTitle": "Happier Hour : How to Beat Distraction, Expand Your Time, and Focus on What Matters Most",
    "translator": "柳菁",
    "publishDate": "2023-12-13",
    "summary": "我们总以为，一个人的幸福感主要来源于所拥有的金钱多少。但其实现代人的不幸福感或者焦虑情绪，很多时候来自于没有自己的时间，这种“时间贫困”，让我们生活缺乏幸福感。 本书作者认为，每天能有2-5小时的可自由支配时间，是最幸福的状态。自由支配的时间过少，会让生活的满意度直线下降，但是过多的自由支配时间也未见得能够让生活保持幸福感。要想获得更大的幸福感，我们应该将关注重点从金钱转移到时间上，并像金钱投资一样投资时间， 书中提供了详细的时间管理案例和非常具体的实施步骤，可以带我们一步步修正自己的时间策略，学会合理利用时间，因为唯有如此，我们才能拥有更幸福、快乐的人生。",
    "doubanRating": 7.4,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s34725454.jpg"
  },
  {
    "subjectId": "26606009",
    "title": "精力管理",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "个人成长&方法论/精力管理",
    "myComment": "携隐播客讲过",
    "author": "[美] 吉姆·洛尔",
    "publisher": "中国青年出版社",
    "originalTitle": "The Power of Full Engagement: managing energy, not time, is the key to high performance and personal renewal",
    "translator": "高向文",
    "publishDate": "2015-8-1",
    "summary": "吉姆·洛尔（Jim Loehr） 全球著名心理学家，其革命性的精力管理训练系统获得了来自世界各地的认可。在洛尔博士30多年的研究中，他始终相信个人成功最重要的因素是性格的力量，并指出性格同肌肉一样是可以通过精力管理训练塑造的。 洛尔博士曾同来自体育、医疗、法律、商业等领域的顶尖人物合作，帮助他们突破瓶颈，获得更持久的高效表现，个人与组织客户包括宝洁公司、雅诗兰黛、FBI人质营救小组、网球冠军吉姆•考瑞尔以及奥运会速滑冠军丹•詹森等。他还是美国心理协会、美国体能协会、应用运动心理学协会等专业组织的正式会员。 托尼·施瓦茨（Tony Schwartz） 精力项目机构（Energy Project）的CEO和总裁，该机构致力于帮助组织取得持续的最佳表现，满足员工的需求，点燃组织和领导者的激情。他曾经是《纽约时报》记者，《新闻周刊》的编辑，《时尚先生》签约作者及《快公司》的专栏作家，出版过多部畅销书。 基于对高效表现的跨学科研究，施瓦茨一直积极致力于改变这个世界的工作方式。与托尼合作过的公司和组织包括谷歌、可口可乐、安永、美银乃至全球经济论坛等。 2013年，施瓦茨在《纽约时报》上开设了双周专栏“Life @ Work”，他还常常在《赫芬顿邮报》《哈佛商业评论》上发表文章，也参加CBS的This Morning节目。",
    "doubanRating": 7.7,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s33946914.jpg"
  },
  {
    "subjectId": "30443490",
    "title": "情绪",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "心理学/人格与动机 脑科学/情绪与动机神经科学",
    "myComment": "携隐播客讲过",
    "author": "[美] 莉莎·费德曼·巴瑞特",
    "publisher": "中信出版社",
    "originalTitle": "How Emotions Are Made",
    "translator": "周芳芳",
    "publishDate": "2019-2",
    "summary": "每一天，我们都会带着情绪醒来，也会带着情绪入睡。我们会受到情绪波动的影响，甚至被情绪牢牢控制，做出积极的或是消极的，甚至是不可思议的行为。 那么，情绪是如何产生的？我们能够管理自己的情绪吗？ 传统情绪观认为，情绪是人类进化的产物，外界活动激发了我们内在的情绪反应。如果我们无法用理性思维控制情绪，我们就会做出傻事，甚至产生暴力行为。 但是，大量科学研究证明，这种传统情绪观有可能是错误的。 知名心理学家、神经科学家莉莎·费德曼·巴瑞特博士基于多年的深入研究，提出了全新的情绪构建理论，这个理论将彻底改变我们对人类大脑的认知。作者认为，情绪并非与生俱来，它也不具有普遍性。情绪不是被激发的，而是由个体创造出来的。情绪的出现是各种因素（包括你的各种生理特征、灵活的大脑以及文化背景和成长环境）协调作用的结果。因此，我们能够通过具体可行的方法，管理情绪、控制情绪、提高情商，学会接纳自己，体谅他人，从而打造融洽的人际关系，拥有和谐幸福的生活。",
    "doubanRating": 8,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s31459215.jpg"
  },
  {
    "subjectId": "37110620",
    "title": "财富方程式",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "理财/投资入门 理财/资产配置",
    "myComment": "携隐播客讲过",
    "author": "[美] 斯科特·加洛韦",
    "publisher": "中信出版集团",
    "subtitle": "拥抱富足、自洽与幸福的人生",
    "originalTitle": "The Algebra of Wealth: A Simple Formula for Financial Security",
    "translator": "赵灿",
    "publishDate": "2024-11",
    "summary": "人人都想拥有财富，更渴望早日实现财富自由。作者用犀利、幽默的语言阐明，理财不只等于投资，而是一场关乎品格塑造、职业选择与时间复利的全面修行。他在书中给出了一条简单直观的财富方程式： 财富 = 专注 + (自律 x 时间 x 分散投资) 大到人生规划、资产配置、家庭关系，小到习惯培养、天赋发掘、人际交友、花钱储蓄等，书中的100多条建议不仅能让读者稳步积累财富，更能助其做出明智的人生决策。 这本书里没有高深莫测的理论，也没有一夜暴富的秘诀，只有脚踏实地从积累到驾驭财富的方法。它告诉读者，财富的终极意义是使我们拥有自由选择的人生。唯有找到那条属于自己的财富方程式，并在实践中不断优化它，我们才能变得更富足，更自洽，更幸福。无论你处于人生的哪个阶段，这本书都将为你提供切实可行的方法和建议。",
    "doubanRating": 7.4,
    "coverImage": "https://img2.doubanio.com/view/subject/l/public/s35031901.jpg"
  },
  {
    "subjectId": "35238507",
    "title": "哈佛经典谈判术",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "商业管理/领导力与管理技能 传播学/组织传播与公共关系",
    "myComment": "携隐播客讲过",
    "author": "[美] 迪帕克·马尔霍特拉",
    "publisher": "四川人民出版社",
    "originalTitle": "Negotiation Genius: How to Overcome Obstacles and Achieve Brilliant Results at the Bargaining Table and Beyond",
    "translator": "王崇巍",
    "publishDate": "2020-11",
    "summary": "如何在谈判中创造价值？ 如何在看似毫无希望的谈判中扭转乾坤？ 怎样能在百战百胜的同时，还能维护自己的自尊，扩展自己的人脉，提高自己的声誉? 哈佛大学商学院教授迪帕克·马尔霍特拉与马克斯•巴泽曼所著的《哈佛经典谈判术》不仅能解决上述问题，还涵盖了谈判者在谈判时可能会遇到的所有主要情境：书中第一部分，介绍了最基本的谈判策略，能够帮助你建立正确的谈判认知模式，并将其应用到各种谈判情境当中，比如准备谈判的5 步法、谈判中常见的7 个错误等；第二部分，从认知心理学的角度解释为什么那么多人在谈判的时候容易犯错，以及该如何应对；第三部分，针对一些实际谈判中会遇到的典型情境展开分析，比如找到影响力策略、发现谈判中的盲点等。",
    "doubanRating": 9.1,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s34581738.jpg"
  },
  {
    "subjectId": "10484712",
    "title": "驱动力",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "心理学/人格与动机",
    "myComment": "携隐播客讲过",
    "author": "[美] 丹尼尔•平克",
    "publisher": "中国人民大学出版社",
    "subtitle": "在奖励与惩罚都已失效的当下 如何焕发人的热情",
    "originalTitle": "Drive: The Surprising Truth about What Motivates Us",
    "translator": "尹碧天",
    "publishDate": "2012-2",
    "summary": " 《驱动力》是趋势专家、畅销书作者丹尼尔•平克的最新著作。在书中，作者详细阐释了在奖励与惩罚都已失效的当下，如何焕发人们的热情，是对当前传统有关人类积极性理论的颠覆之作。  过去我们大部分人都遵循着如下的行为模式：老板答应我们加薪，我们的工作就格外卖力；用功可望拿到好分数，我们就花更多时间读书；迟到要扣薪水，我们就乖乖准时上班……本书将告诉你一个令人惊讶的真相：是什么在激励着你？  丹尼尔•平克以40年来有关人类激励的研究为基础，揭示了胡萝卜大棒这样的外部激励措施已不是激励我们自己和其他人的最好方法。在书中，他审视了驱动力的三大要素：自主、专精和目的。在每章的结尾处，还提供了实用的工具箱。  通过大量真实案例和科学研究成果，作者丹尼尔•平克为每个人、每个组织指出了在胡萝卜大棒失效的时代如何提高绩效、焕发热情的三大要素：自主、专精和目的。",
    "doubanRating": 7.6,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s27094607.jpg"
  },
  {
    "subjectId": "1013208",
    "title": "如何阅读一本书",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "个人成长&方法论/学习方法",
    "myComment": "携隐播客讲过",
    "author": "[美国] 莫提默·J·艾德勒",
    "publisher": "[美国] 莫提默·J·艾德勒",
    "originalTitle": "How to Read a Book: The Classic Guide to Intelligent Reading",
    "translator": "[美国] 莫提默·J·艾德勒",
    "publishDate": "2004-1",
    "summary": "每本书的封面之下都有一套自己的骨架，作为一个分析阅读的读者，责任就是要找出这个骨架。一本书出现在面前时，肌肉包着骨头，衣服包裹着肌肉，可说是盛装而来。读者用不着揭开它的外衣或是撕去它的肌肉来得到在柔软表皮下的那套骨架，但是一定要用一双X光般的透视眼来看这本书，因为那是了解一本书、掌握其骨架的基础。 《如何阅读一本书》初版于1940年，1972年大幅增订改写为新版。不懂阅读的人，初探阅读的人，读这本书可以少走冤枉路。对阅读有所体会的人，读这本书可以有更深的印证和领悟。",
    "doubanRating": 8.3,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s1670978.jpg"
  },
  {
    "subjectId": "36415996",
    "title": "金钱心理学",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "金融学/行为金融与金融心理 理财/财商思维",
    "myComment": "携隐播客讲过",
    "author": "[美] 摩根 · 豪泽尔",
    "publisher": "民主与建设出版社",
    "subtitle": "财富、人性和幸福的永恒真相",
    "originalTitle": "The Psychology of Money: Timeless Lessons on Wealth, Greed, and Happiness",
    "translator": "李青宗",
    "publishDate": "2023-6",
    "summary": "全球狂销超400万册，美国亚马逊理财类No.1，53种语言版本火爆全球！ 你和金钱的关系，决定了财富和你的距离！ 在风云变幻的投资理财领域，带你找到亘古不变的财富真相。 更适合普通上班族的《纳瓦尔宝典》。 北师大管理心理学教授钱婧，科学作家万维钢推荐。 ◎ 编辑推荐 一辈子做普通工作，靠什么积累巨额财富？ 对比高风险投资，低收益理财如何笑到最后？ 年景不够好时，怎样持续稳健地实现财务自由？ 在风云变幻的投资理财领域，带你找到亘古不变的财富真相。 ☆ 横扫各大媒体和榜单的爆款理财畅销书，53种语言版本畅销全球！ 全球狂销超400万册！美国Amazon财富管理类No.1，被《华尔街日报》称为“近年来最好、最具原创性的理财类图书”。纳斯达克官网“2022年度十佳投资类图书”，《福布斯》、《纽约时报》、CNN、彭博社等数十家媒体推荐，2021和2022年全球独立书店个人理财类畅销榜No.2。 ☆ 名家诚意推荐，国内万千读者翘首以盼中文版 北师大管理心理学教授钱婧、“得到”万维钢、《驱动力》作者丹尼尔·平克、《掌控习惯》作者詹姆斯·克利尔、《对赌》作者安妮·杜克、橡树资本霍华德·马克斯推荐。英文原版豆瓣3000余人标记想读，评分高达8分以上。 ☆ 比《穷查理宝典》《纳瓦尔宝典》更有普适性，大道至简的幸福理财指南 关于理财心态的20堂课，故事生动，篇幅精炼，道理深刻。抹平理财中的专业知识差距，让上班族也能轻松拥抱财务自由。 帮你做到：被纷繁理论包围时，抓牢增长的规律；受心理本能怂恿时，提防人性的弱点；在波动与未知之中，看清长远的走势。 ☆ 揭示关于财富积累的反直觉原理，道出金融名校也不会教的秘密 ◆ 最难的理财技能是让逐利适可而止。 ◆ 成功的投资并不需要你每一个决定都正确。你只要坚持不把事情搞砸就够了。 ◆ 你即使有一半时间都在犯错，到最后依然能赢。 ◆ 比起巨大回报，要更看重财富安全。只要财富安全，复利就会给你巨大回报。 ◆ 时间自由是财富能带给我们的最大红利。 ◆ 在大部分情况下，做出合乎情理的决策，比追求绝对理性更好。 ◆ …… ☆ 无论理财段位如何，这本书都能让你有所顿悟 刚开始理财时读到这本书就好了！帮理财新手更快实现财务自由，助投资老手长久守护财富安全，给青少年越早懂越好的财商教育。 ☆ 当基金一片绿，股市跌不停，这本书告诉你如何稳住，如何赢！ ◎ 内容简介 人们总把投资理财当作一门硬科学，却忽略了心理因素在其中的重要作用。实际上，理财行为并非仅依靠冷冰冰的数字和公式，很多时候会受到你的情绪、喜好、立场和很多意料外的因素影响。因此，致富和守富的关键并不在于懂得多少知识，总结了多少规律，而常常在于如何克服人性的弱点，认清事物运作的本质。 摩根·豪泽尔从心理角度入手，在本书中分享了18条一针见血的理财智慧。如果你是理财新手，你会接受一堂朴素、简明却能令你受用终生的理财课，先人一步实现财务自由。如果你是投资老手，本书也会帮你查缺补漏，返璞归真，守护好来之不易的财富。在风云变幻的投资理财领域，有些道理亘古不变，无论何时都能帮你实现财富的稳定增长。只有发现它们，把握它们，你才能在起伏不定的经济形势下实现长久的富足与幸福。 ◎ 名人推荐 豪泽尔的特点是喜欢探索历史的规律，能结合历史和时代背景来考察事情。他会从宏大的视角切入，通过数据分析一些宏观事物，然后探索宏观趋势对个人的影响。这本书也许能让你对投资理财有一些更根本的认识。 ——万维钢，科学作家 我们和钱的关系，其实也是和自己的关系。如果和钱的关系不拧巴，那么赚钱、攒钱包括花钱其实都是一种舒适的自我延展。这本书帮助我们了解了人类面对金钱时的心理弱点和思维误区，启发我们发展适合自己的金钱观。无论是否了解复杂的投资技巧，只要稳住自己，拉长战线，留出容错空间，提防人性的弱点，以让自己睡得踏实的方式理财，和金钱发展出持久而良性的关系，我们都会拥有时间的馈赠。 ——钱婧，北师大管理心理学教授、博士生导师 近年来最好、最具原创性的理财类图书。 ——《华尔街日报》 很少有人能像摩根·豪泽尔这样，用清晰而优美的语言讲明白致富的道理。 ——丹尼尔·平克（Daniel Pink），畅销书《驱动力》（Drive）作者 本书同时取得了两项成就：一是讲出了从没有人讲过的道理，二是真的很有道理。 ——霍华德·马克斯（Howard Marks），橡树资本管理有限公司（Oaktree Capital Management）创始人 充满真知灼见，应该人手一册。 ——詹姆斯·克利尔（James Clear），《掌控习惯》（Atomic Habits）作者 很少有个人理财书像本书这样，连电影计划都提上了日程。 ——彭博社（Bloomberg） 近年来最好也最具原创性的理财类书籍之一。 ——《华尔街日报》 豪泽尔是少见的能把复杂概念以扣人心弦、易于理解的文字表达出来的作者。 ——安妮·杜克（Annie Duke），《对赌》（Thinking in Bets）作者",
    "doubanRating": 8.3,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s34540496.jpg"
  },
  {
    "subjectId": "6101583",
    "title": "传播学教程",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "传播学/传播学基础与经典理论",
    "author": "郭庆光",
    "publisher": "中国人民大学出版社",
    "publishDate": "2011-4",
    "summary": "《传播学教程(第2版)》旨在建构传播学核心理论，自第一版出版以来，得到了国内新闻传播学界和其他学科读者的广泛好评。这次再版，作者在原有的框架基础上，结合近十多年的发展做了进一步充实和修改。此次修改加重了对媒介技术与社会发展的互动关系的论述，对网络时代传播格局的变化做了进一步分析，充实了个人信息处理的过程与模式的论述，增加了信息日寸代媒介素养教育的相关内容，介绍了日趋成熟的“框架”理论及“第三人效果”理论等。作者期冀，《传播学教程(第2版)》的再版，能为新闻传播学及相关学科广大学子提供新的帮助。",
    "doubanRating": 8.3,
    "coverImage": "https://img2.doubanio.com/view/subject/l/public/s10305851.jpg"
  },
  {
    "subjectId": "36197332",
    "title": "大脑喜欢听你这样说",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "脑科学/认知神经科学 传播学/传播心理与用户行为",
    "myComment": "携隐播客讲过",
    "author": "[澳] 杰瑞德·库尼·霍瓦斯",
    "publisher": "中国友谊出版公司",
    "subtitle": "利用12个认知原理决定别人记住什么",
    "originalTitle": "Stop Talking, Start Influencing: 12 Insights from Brain Science to Make Your Message Stick",
    "translator": "袁婧",
    "publishDate": "2023-2",
    "summary": "信息这样喂，大脑才爱吃！ 输出有诀窍，抓住就入脑。 哈佛大学神经学家教你用科学原理增强影响力，哈佛大学教育专业负责人强力推荐； 交朋友、打广告、练技能、教孩子、讲PPT…… 有信息输入输出之处，就有本书用武之地！ ◎ 编辑推荐 ☆ 码字的时候能听音乐吗？ 惊艳的形式会让内容更好记吗？ 当众讲话时大脑突然一片空白怎么办？ 摆满图和字的PPT为什么反倒费力不讨好？ 如何利用、控制和改变给别人留下的第一印象？ 小时候的广告歌一直记得，上周开的会怎么忘得精光？ 无效表达，磨破嘴皮，浪费口水，不如从认知科学角度精准影响！用超小的力气讲好一件事，以超强的效果说服一群人。 ☆ 借助12个领域内的科学事实，让别人接受、同意并记住你的话。从文本、图像、位置、情境、错误、回忆、故事等关键词入手，做信息传递的魔术师。对外，让沟通更高效；对己，让学习更扎实。 ☆ 本书用新奇、好玩、易懂的方法，将满满干货灌进你的大脑！12堂奇趣认知课，玩着学成输出高手。复杂问题拆解简单，条条总结直指实践。每翻一页都有惊讶，切身体验书中法则。教你走认知捷径，会心理暗示，懂记忆窍门。 ☆ 专门教老师高效授课的哈佛大学神经学家作品，哈佛大学心智、大脑和教育专业负责人和《泰晤士报》强力推荐。 ◎ 内容简介 能高效地自主学习、成功地沟通说服、清晰地讲解一件事的人有什么共同之处？答案是：他们都掌握了让大脑又快又好地接收信息的诀窍。 本书用简明易懂的图像、游戏、谜题和测验形式介绍了12个源自认知科学的原理，告诉你如何把输入大脑的内容牢固地留在那里。本书行文轻松诙谐，是书中原理最好的范例，能帮你在需要沟通的场合提高自己的影响力，多管齐下地进行精准、高效的输出。无论你是要宣讲PPT、授课、主持会议还是自学知识，本书都能让你耳目一新，明白如何才能让大脑快速理解、认可并记住信息。同样，这些认知原理也能帮你绕开别人挖的坑，在信息噪声中保持独立思考的能力。",
    "doubanRating": 8.3,
    "coverImage": "https://img2.doubanio.com/view/subject/l/public/s34397361.jpg"
  },
  {
    "subjectId": "26319730",
    "title": "娱乐至死",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "传播学/大众传播与媒介批评",
    "author": "[美] 尼尔·波兹曼",
    "publisher": "中信出版社",
    "originalTitle": "Amusing Ourselves to Death: Public Discourse in the Age of Show Business",
    "translator": "章艳",
    "publishDate": "2015-5",
    "summary": "内容简介： 有两种方法可以让文化精神枯萎，一种是奥威尔式的——文化成为一个监狱，另一种是赫胥黎式的——文化成为一场滑稽戏。 ——尼尔·波兹曼 《娱乐至死》初版于1985年，是尼尔·波兹曼的代表作之一。 电视时代蒸蒸日上，电视改变了公众话语的内容和意义，政治、宗教、教育、体育、商业和任何其他公共领域的内容，都日渐以娱乐的方式出现，并成为一种文化精神，而人类无声无息地成为娱乐的附庸，毫无怨言，甚至心甘 情愿，其结果是我们成了一个娱乐至死的物种。 乔治·奥威尔曾在《一九八四》中预言人类将会遭受外来压迫，失去自由；赫胥黎则在《美丽新世界》中表达了另一种忧虑：人们会渐渐爱上工业技术带来的娱乐和文化，不再思考。 《娱乐至死》想告大家可能成为现实的，是赫胥黎的预言，不是奥威尔的预言；毁掉我们的，不是我们憎恨的东西，恰恰是我们热爱的东西！ ---------------------------------------------------- 编辑推荐： 媒介文化研究大师尼尔·波兹曼20年经典畅销作品 通过电视和网络媒介 一切都以娱乐的方式呈现 人类心甘情愿成为娱乐的附庸 最终成为娱乐至死的物种 我们将毁于我们所热爱的东西！ ——尼尔·波兹曼 ---------------------------------------------------- 媒体及专家评论： 赫胥黎的《美丽新世界》和奥威尔的《一九八四》在书中的交互作用俯拾即是。《娱乐至死》是一本优秀的、令人不安的、引发思考的书，而且我敢说，它是一本必读书。它配得上经典的地位，尽管过了20年，但它比任何书都贴近时下。 ——蒂姆•查理斯（Tim Challies，Discerningreader.com） 《娱乐至死》在帮助我们看清（电视）屏幕里到底在发生些什么，在这一点上，它是最优秀的。那种画面，即便没有“文化灭亡”的末日预言，也足够阴郁了。 ——沃尔特·古德曼（Walter Goodman，《纽约时报》） 娱乐时代的当头一棒，尼尔·波兹曼的深刻预见。 我们今天已经处在波兹曼描述的世界里，处在一个信息和行动比严重失调的时代，在空前便利的电子传媒时代，我们比任何时候都聪明，也比任何时候都轻飘。《娱乐至死》的预言指向了我们今天的现实。 ——陈丹青 波兹曼在媒体研究领域是一位巨人，地位仅次于马歇尔·麦克卢汉。 ——安吉拉·佩妮，《抨击杂志》 波兹曼极具说服力地调动了心理学、历史学、语义学、麦克卢汉理论以及常识，阐述了一个触目惊心且颇具独创性的论题。 ——维克托·纳瓦斯基，哥伦比亚大学教授 波兹曼在麦克卢汉结束的地方开始，他用学者的渊博与说书人的机智构筑他的见解。 ——《基督教科学箴言报》 尼尔·波兹曼的逝世给公共话语带来了某些寂静。一位博学的批评者，一位严谨的反对者，一位跟奔涌的发展唱反调的人，沉默了。回顾他令人惊叹的事业，你会发现他所做的每一件事的核心都是一连串问题……他希望你去思考，字母表是如何改变了口语文化的，印刷媒体给宗教造成了什么样的影响，教育是如何创造了童年的，为何对标准的测试意味着对学校系统的激进反思。 ——彼得·卡瓦纳，《环球邮报》 作家、媒体批评家尼尔 ·波兹曼的去世并未得到应有的（新闻媒体的）重视。但这一点也没有让波兹曼吃惊。我们时代媒体批评领域最伟大的书之一《娱乐至死》是他写的……波兹曼比任何人都了解，电视无可挽回地改变了辩论的本质，娱乐如今在政界占至高地位。 ——吉姆·本宁，alternet.org 尼尔·波兹曼是一位传承伟大纽约传统的不可思议的讲述者……正如他说的故事一样，尼尔·波兹曼投入了一生来让我们停下来……他是一个和蔼谦恭的人，他绝对不会说，“我早就告诉过你了”。但是他的确告诉过我们，一次又一次地，直至肺癌让他永远消声。 ——约翰·齐默尔曼，《纽约邮报》 我时常想起萧伯纳著名的诗句，理智的人适应环境，而世上所有的进步都依靠不理智的人。马歇尔·麦克卢汉是不理智的，兰斯是不理智的，尼尔也是不理智的。因为这样，所有美好的事才发生了。 ——保罗·莱文森，美国作家、福特汉姆大学教授 波兹曼是一个多产的作家，他在约二十本书和众多的采访和文章中展现了他的思想和他的优雅。这些作品都值得阅读和深入思考，有意或无意间你会将你读到的说给他人听。波兹曼是看穿了皇帝新衣的孩子，后来他长成了擅长表达的义愤填膺的教育者和社会消费者。 ——迈克尔·寇姆夫，《学院季刊》 波兹曼的每本书都是一本小册子，一本装了封皮的随笔：《童年的消逝》讽刺美国文化的幼稚化；《娱乐至死》讽刺娱乐业，以及娱乐业对观众造成的影响……他的知识分子姿态，他在公众环境中的表现，以及他伟大的天赋——极好的幽默，实质是一个开化人类在一个野蛮世纪进行的尝试，之后成了一个开化人在电视文化中的尝试。 ——杰伊·罗森，纽约大学教授 在波兹曼的书中，隐喻的作用一次又一次地得到体现。我们设立“尼尔 ·波兹曼隐喻奖”有两个目的：奖励一位纯熟使用隐喻的有天分的作者；纪念并推广波兹曼的作品，以及印刷思想。 ——锐透基金会 一本有才华、有力量、有分量的书。这是波兹曼抛出的严厉的控诉书，就我看来，他让人无法反驳。 ——乔纳森·亚德利， 《华盛顿邮报》 有些书是每个人都应该读而事实上很少有人去读的。尼尔·波兹曼的《娱乐至死》就是其中之一。他对于娱乐时代对公共话语质量的毁灭性作用的分析提供了非同寻常的锐利洞见，这种洞见深入了到技术塑形思想与文化的方式，以及随之而来的社会各方各面的琐碎化。 ——“潮起潮落” 出版于 1985年的《娱乐至死》是一本令人振奋的充满争议的书，它审视了电视对我们生活——更具体地说，是政治、文化和精神生活的——害处……本书有太多值得推荐的地方。它引发了许多思考，更让我们看到，电视是如何以某些方式侵蚀我们的公共话语甚至我们关于美好生活的整体概念的。 ——谢默斯·斯威尼，social affairs unit.org 它是声讨电视文化的檄文：难道我们要把自己娱乐死？这一声喝问绝非危言耸听，我深信它是我们必须认真听取的警告。 ——周国平 也许，文化拯救的希望就在于人类不断的自我反省之中，在于认真聆听波兹曼式的警世危言之中。 ——刘擎 《娱乐至死》提出了一个很重要的观点，就是一个国家是在什么样的媒体占据主导地位的时代进入现代化的，这对整个社会的影响是很大的。 ——展江",
    "doubanRating": 8.5,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s28048575.jpg"
  },
  {
    "subjectId": "1012611",
    "title": "乌合之众",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "心理学/社会与群体行为 传播学/大众传播与媒介批评",
    "myComment": "很多豆油建议乌合之众/群体的智慧/失控放在一起读",
    "author": "[法] 古斯塔夫·勒庞",
    "publisher": "中央编译出版社",
    "subtitle": "大众心理研究",
    "originalTitle": "The Crowd: A Study of the Popular Mind",
    "translator": "冯克利",
    "publishDate": "2005-1",
    "summary": "古斯塔夫・勒庞 Gustave Le Bon(1841-1931) 法国著名社会心理学家。他自1894年始，写下一系列社会心理学著作，以本书最为著名；在社会心理学领域已有的著作中，最有影响的，也是这本并不很厚的《乌合之众》。古斯塔夫・勒庞在他在书中极为精致地描述了集体心态，对人们理解集体行为的作用以及对社会心理学的思考发挥了巨大影响。《乌合之众--大众心理研究》在西方已印至第29版，其观点新颖，语言生动，是群体行为的研究者不可不读的佳作。",
    "doubanRating": 8.1,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s1988393.jpg"
  },
  {
    "subjectId": "35546622",
    "title": "置身事内",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "经济学/中国与区域经济研究 政治学/国家治理与政策研究",
    "myComment": "GZM推荐，便于了解下降周期",
    "author": "兰小欢",
    "publisher": "上海人民出版社",
    "subtitle": "中国政府与经济发展",
    "publishDate": "2021-8",
    "summary": "“在成功的经济体中，经济政策一定是务实的，不是意识形态化的。是具体的，不是抽象的。” 直面真问题、深究真逻辑的复旦大学经济学“毕业课” ☆ 连接抽象经济学理论与中国发展实际 在市场机制不完善的情况下，如何实现可行的动员与资源调配，推动经济增长？ 在确保增长的过程中，如 何获得更多资源和时间去建设和完善市场经济？ ☆ 结合学界前沿研究与一线调研经历 扼要论述+延伸阅读指引，满足弹性认知需求 生动解说光伏、面板等行业案例，清晰复盘宽窄巷子、华夏幸福等建设经验 ☆ 微观机制+宏观现象 双重维度串联中国经济生活中中知识与现象的碎片 理解地方政府经济治理的决策与行动逻辑 解读城市化、房价、贫富差距、债务、国内外贸易生态等现象背后各种要素的联动 ☆ 从热闹的政经新闻中看出门道，从枯燥的政府文件中觉察到机会。 “了解政府认为应该怎么办，比了解‘我’认为应该怎么办，重要得多。” ------------------------------------------------------------------------------------------------------ 本书是是兰小欢多年教学、调研与研究内容的凝练，将经济学原理与中国经济发展的实践有机融合，以地方政府投融资为主线，深入浅出地论述了中国经济的发展，笔触简练客观，并广泛采纳了各领域学者的最新研究成果。全书分上下两篇。上篇解释微观机制，包括地方政府的基本事务、收支、土地融资和开发、投资和债务等；下篇解释这些微观行为与宏观现象的联系，包括城市化和工业化、房价、地区差异、债务风险、国内经济结构失衡、国际贸易冲突等。最后一章提炼和总结全书内容。 通过对中国政治经济体系的论述，作者简明地刻画了地方政府进行经济治理的基本方式，并指出，中国政府通过深度介入工业化和城市化的进程，在发展经济的同时逐步推动了市场机制的建立和完善，以一种有别于所谓发达国家经验的方式实现了经济奇迹。基于对改革历程与社会矛盾的回顾与分析，作者也在书中对当前推进的市场化改革与政府转型进行了解读，帮助读者增进对中国发展现实的把握。",
    "doubanRating": 9.1,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s33956867.jpg"
  },
  {
    "subjectId": "27156012",
    "title": "美国增长的起落",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "经济学/宏观经济学 经济学/发展与转型经济",
    "myComment": "GZM推荐，便于了解下降周期",
    "author": "[美]罗伯特·戈登",
    "publisher": "中信出版社",
    "originalTitle": "The Rise and Fall of American Growth",
    "translator": "张林山",
    "publishDate": "2018-5",
    "summary": "在1870年至1970年的一个世纪里，一场经济变革席卷美国，使美国人民的生活水平空前提高。内燃机、电力、电灯、室内管道、汽车、电话、飞机、空调、电视等一系列伟大发明和后续的增量式创新不仅推动了美国经济的高速增长，也彻底改变了美国人的生活和工作方式。户外体力劳动被空调环境中的室内劳动替代，烦琐的家务劳动越来越多地由电器设备承担，光明驱走了黑暗，取代隔离的不仅是旅游还有将世界带入客厅的电视。更重要的是，一个新生儿预期将活到72岁而不是45岁。全球金融危机后，美国能重续这一“特殊世纪”的辉煌吗？互联网和人工智能等新技术的发展能带来同样的经济改革吗？ 此书将经济学与历史学相结合，既有对历史的生动叙述，也有对经济现象的深入分析，既从普通民众视角考察家庭日常生活和工作的细节，又以经济学家视角在经济增长这一更广阔的背景下解释这些细节，为读者呈现了一个“特殊世纪”的全景图。通过这样的分析，作者对上述两个问题的回答是：1870年至1970年的颠覆式经济变革及其创造的辉煌不可再现。在他看来，美国的生产率增长已经开始放缓，不平等加剧、教育停滞、人口老龄化、大学生债务和联邦政府债务不断增加，都将进一步阻碍生产率增长。走出困境必须找到新的办法。 此书既是对过去一个世纪的彻底变革的致敬，也是对未来更艰难时代的预言。在当前关于经济增长前景的争论中，此书所做的分析不容忽视。",
    "doubanRating": 8.6,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s29826287.jpg"
  },
  {
    "subjectId": "27666446",
    "title": "博物馆里的传世珠宝",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "艺术与美学/珠宝",
    "myComment": "Origin原物志220624推荐；初级",
    "author": "田翊",
    "publisher": "化学工业出版社",
    "subtitle": "还原高清图片，只为给读者真实的美！",
    "publishDate": "2018-1",
    "summary": "从卢浮宫到大英博物馆，从埃什米塔到大都会博物馆，从希腊考古博物馆到故宫，横跨七大洲五大洋，穿越7000年历史长河，16家闻名于世的珠宝博物馆，耗时6年精心筹备，全部官方图片授权，想看到珍稀华贵的典藏珠宝，想了解珠宝背后的历史人文，想追溯高级珠宝的前世今生，如果只有一本书能满足你关于珠宝的所有想象和期望，负责任地推荐这一本！",
    "doubanRating": 6.8,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s29740855.jpg"
  },
  {
    "subjectId": "36222924",
    "title": "超级个体",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "个人成长&方法论/职业成长",
    "author": "肖逸群",
    "publisher": "人民日报出版社",
    "subtitle": "个体崛起时代的财富方法论",
    "publishDate": "2022-12",
    "summary": "《超级个体》是一本个人品牌打造类书籍，这是一本系统的打造超级个体的干货指南。 在产品同质化严重和新媒体平台日趋成熟的双重因素的叠加下，越来越多的创业者、创始人发现打造超级个体，能更好地赋能公司品牌的传播和业务的增值。 作者把真实的咨询的案例心得和系统的直播课程浓缩提炼成一本书，用包含“定位、产品与团队、壁垒、流量与变现”等篇，构建了超级个体品牌商业化落地的完整闭环。 本书致力于帮助创业者/创始人打造超级个体，赋能企业二次增长。希望本书能给让你的人生和事业，因为超级个体的价值，不断增值！",
    "doubanRating": 8.3,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s34397736.jpg"
  },
  {
    "subjectId": "36591182",
    "title": "心理学与生活 (第20版)",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "心理学/认知心理学 心理学/发展心理学 心理学/应用心理学/教育与成长",
    "myComment": "豆油们建议2023年出版的翻译质量更高",
    "author": "[美] 理查德·格里格",
    "publisher": "人民邮电出版社",
    "originalTitle": "Psychology and Life",
    "translator": "王垒 等",
    "publishDate": "2023-10",
    "summary": "《心理学与生活》是心理学导论类教材的典范之作，半个多世纪以来，在全世界心理学界一直享有盛誉。1937年，美国斯坦福大学的弗洛伊德·鲁赫（Floyd L. Ruch）博士撰写了本书的第1版，大获成功，并独自修订至第7版。从第8版起，被誉为“当代心理学的声音和面孔”的美国社会心理学家菲利普·津巴多（Philip G. Zimbardo）开始加入本书的作者团队，并自第9版起成为第一作者。进入21世纪，认知心理学硕果累累，日益成为心理学的主流方向。为了使这部经典之作永立时代的潮头，自第14版始，津巴多教授盛情邀请耶鲁大学的认知心理学大家理查德·格里格（Richard J. Gerrig）加入，作为本书的第二作者。自第16版始，格里格任第一作者，主持本书的修订工作，并在最新的第20版成为唯一作者。 我国心理学界许多教师多年来一直将本书作为教材或主要教学参考书，北京大学自1990年起就一直采用本书作为普通心理学课程的教材。怀着对我国心理学基础教育和普及的使命感，北京大学心理与认知科学学院（原心理学系）19位教授通力合作，每人根据自己的研究专长和兴趣，各选取一部分进行了精心翻译。正如时任北大心理学系主任的王垒教授所言：“这部教材的翻译是北大心理学系教授们集体智慧和团队凝聚力的结晶。”《心理学与生活》中译本（第16版和第19版）在国内出版20年来，累计发行突破150万册，赢得了广大心理学师生和普通读者的喜爱和认可。",
    "doubanRating": 9.5,
    "coverImage": "https://img2.doubanio.com/view/subject/l/public/s34678791.jpg"
  },
  {
    "subjectId": "34970886",
    "title": "社会性动物（第12版）",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "心理学/社会与群体行为 心理学/人格与动机",
    "myComment": "读最新版2020版本。豆油评价“读完不用读影响力”，所以建议跟影响力放一起读，本书精读，影响力泛读",
    "author": "[美] 埃利奥特·阿伦森",
    "publisher": "华东师范大学出版社",
    "subtitle": "第12版",
    "originalTitle": "The Social Animal",
    "translator": "邢占军",
    "publishDate": "2020-5-1",
    "summary": "社会影响无处不在。我们是如何受到影响的？为什么我们要接受信息，或者换句话说，信息对我们有什么好处？什么样的社会动机使我们容易受到他人的想法、言论和行为的影响？哪些因素会增加或减少社会信息的有效性？哪些因素增加或减少了社会影响力的持久性？一个人是怎样喜欢上另外一个人的？是否通过同样的心理过程，我们选择了普通麦片而不是即食麦片？一个人如何对某个民族、某种宗教或种族群体产生偏见？偏见与喜欢类似？还是恰恰相反，涉及一套完全不同的心理过程？ 许多人对会对诸如此类的问题感兴趣。因为我们都花费了大量的时间与其他人交流——受他人的影响；影响他人；高兴、开心、悲伤、厌恶、沮丧，或者被激怒——我们的天性就是对人们为什么做他们所做的事情提出假设。从这个意义上说，我们每个人都是业余的社会心理学家。尽管大多数业余社会心理学家在与他人互动时会对这些假设进行检验，并达到他们自己的满意程度，但这些偶然的“检验”缺乏细致的科学研究所具有的严谨性和公正性。 在第12版中，作者重新梳理了每一章，删除了一些几年前所谓的热点研究和理论，它们没有经受住时间和重复研究的考验。他们对每一章内容进行了重组和精简，以便在整合新材料时保持叙述的清晰性。最近的研究为我们理解当下发生的事件提供了信息——例如，互联网是如何导致我们的决策过程变得更好或更糟，信息泡沫的出现以及自我确认的媒体来源如何塑造这个国家两极化的信仰和行为，脸书和微信上不断出现的社会对比负面情绪，以及伊拉克和大叙利亚伊斯兰国（ISIS）等恐怖组织的崛起。当然，将一本书“更新”并不意味着要删掉美国政府在越南和伊拉克问题上的错误案例，以及琼斯镇、哥伦拜恩、天堂之门之类的悲剧。这些事件是很久以前发生的，但其中隐含的社会心理教训却没有被很好地吸取。希望学生们能够理解，当时发生的这些事情同样适用于解释当下发生的事情。",
    "doubanRating": 8.7,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s34186643.jpg"
  },
  {
    "subjectId": "26945094",
    "title": "未来简史",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "科技与未来",
    "author": "[以色列] 尤瓦尔·赫拉利",
    "publisher": "中信出版社",
    "subtitle": "从智人到智神",
    "originalTitle": "Homo Deus",
    "translator": "林俊宏",
    "publishDate": "2016-12-27",
    "summary": "《未来简史:从智人到智神》进入21世纪后，曾经长期威胁人类生存、发展的瘟疫、饥荒和战争已经被攻克，智人面临着新的待办议题：永生不老、幸福快乐和成为具有“神性”的人类。在解决这些新问题的过程中，科学技术的发展将颠覆我们很多当下认为无需佐证的“常识”，比如人文主义所推崇的自由意志将面临严峻挑战，机器将会代替人类做出更明智的选择。 更重要的，当以大数据、人工智能为代表的科学技术发展的日益成熟，人类将面临着从进化到智人以来最大的一次改变，绝大部分人将沦为“无价值的群体”，只有少部分人能进化成特质发生改变的“神人”。 未来，人类将面临着三大问题：生物本身就是算法，生命是不断处理数据的过程；意识与智能的分离；拥有大数据积累的外部环境将比我们自己更了解自己。如何看待这三大问题，以及如何采取应对措施，将直接影响着人类未来的发展。",
    "doubanRating": 8.7,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s29317658.jpg"
  },
  {
    "subjectId": "6965746",
    "title": "科技想要什么",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "科技与未来",
    "author": "[美国] 凯文·凯利",
    "publisher": "[美国] 凯文·凯利",
    "originalTitle": "What technology wants",
    "translator": "[美国] 凯文·凯利",
    "publishDate": "2011-11",
    "summary": "在《科技想要什么》一书中，凯文•凯利向我们介绍了一种全新的科技观。他认为，作为整体，科技不是由线路和金属构成的一团乱麻，而是有生命力的自然形成的系统，它的起源完全可以回溯到生命的初始时期。正如生物进化呈现出无意识的趋势，科技也是如此。通过追踪这些长期趋势，我们可以对“科技想要什么”有所理解。 凯文•凯利预测了未来数十年科技的12种趋势，包括创造大脑这一得寸进尺之举。不过，为了让人类创造的世界实现收益最大化，需要对这种全球体系产生的问题和代价保持敏感。凯利详细讲述了值得我们学习的阿米什“早期使用者”和其他批判科技自我主义倾向的人所具有的智慧。 凯利的新科技理论提供了三种实践经验：通过倾听科技的需求，我们和我们的孩子可以更加出色地做好准备，迎接必将到来的科技；通过采用主动融合原则，我们可以驾驭科技，使之发挥最大作用；通过遵从这种类生命系统的长期原则，我们可以获得它的全部馈赠。 凯利令人吃惊地宣称，现在人类已定义的生命形态仅包括植物、动物、原生生物、真菌、原细菌、真细菌六种，但技术的演化和这六种生命体的演化惊人相似。技术应该是生命的第七种存在方式。技术是生命的延伸，它不是独立于生命之外的东西。 这是一部关于科技的巅峰之作，必定会成为现代思想体系中的一座里程碑。",
    "doubanRating": 8.1,
    "coverImage": "https://img2.doubanio.com/view/subject/l/public/s6999201.jpg"
  },
  {
    "subjectId": "26004131",
    "title": "人格心理学(第八版)",
    "myStatus": "想读",
    "markDate": "2025-08-23",
    "myTags": "心理学/人格与动机",
    "myComment": "跟chatgpt聊mbti时它推荐读的书籍中的no.1，能打下对人格各大理论系统的根基",
    "author": "Jerry M·Burger",
    "publisher": "中国轻工业出版社",
    "originalTitle": "Introduction to Personality (8th Edition)",
    "translator": "陈会昌",
    "publishDate": "2014-9",
    "summary": "◆ 这是一本广受读者青睐的人格心理学经典畅销教材。 ◆ 它围绕精神分析流派、新精神分析流派、特质流派、生物学流派、人本主义流派、行为主义和社会学习流派这六大人格理论流派，进行了全面、系统、精辟的介绍与评价，并梳理了支持各流派观点的大量实证研究项目。 ◆ 本书行文流畅、通俗易懂，穿插了众多著名理论家的生平故事与摘自新闻报道的有趣议题，强调运用人格理论解决实际生活中的问题，更提供了13个经典的人格测验。 ◆ 阅读本书，读者不但能掌握人格心理学的经典理论与前沿研究，更将深入了解自己的人格特征！",
    "doubanRating": 9.2,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s28028569.jpg"
  },
  {
    "subjectId": "4864832",
    "title": "为什么学生不喜欢上学?",
    "myStatus": "想读",
    "markDate": "2025-07-31",
    "myTags": "心理学/认知心理学 心理学/应用心理学/教育与成长",
    "myComment": "豆瓣高分9.2！评价特别好，建议先安排读",
    "author": "[美] 丹尼尔·T.威林厄姆",
    "publisher": "江苏教育出版社",
    "originalTitle": "Why Don't Students Like School?: A Cognitive Scientist Answers Questions About How the Mind Works and What It Means for the Classroom",
    "translator": "赵萌",
    "publishDate": "2010-5",
    "summary": "本书是美国弗吉尼亚大学心理学教授威林厄姆的重要著作，是一本深受学生和教师欢迎的教育心理学著作。他用认知心理学的原理，详细分析了学生学习的过程和教师在课堂教学中必须注意的一些问题。书中每一章都运用了一个认知心理学的基本原理，如“事实性的知识先于技能”、“记忆是思考的残留物”、“我们在已知的环境中理解新的事物”、“儿童在学习方面更多的是相似而不是不同”、“教学技能可以通过练习而提高”等等。 本书是一本关于认知心理学的普及读物，也是一本教育心理学的入门书籍。书中的许多观点新颖而深刻。如开篇伊始关于大脑的作用的分析，作者认为，大脑不是用来思考的，它的真正作用在于使你避免思考。虽然人类生来就具有好奇心，但是我们不是天生的杰出思想者，除非认知环境符合一定的要求，否则我们会尽可能地避免思考。作者指出，学生是否喜欢学校，在很大程度上取决于学校能否持续地让学生体验到解决问题的愉悦感。",
    "doubanRating": 9.2,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s6179086.jpg"
  },
  {
    "subjectId": "30305583",
    "title": "AI·未来",
    "myStatus": "想读",
    "markDate": "2025-07-31",
    "myTags": "科技与未来",
    "author": "李开复",
    "publisher": "浙江人民出版社",
    "publishDate": "2018-9-1",
    "summary": "迎来“深度学习”这项重大技术突破后，人工智能已经从发明的年代步入了实干的年代。 现在已是未来，我们所处的时代，已经与过去完全不同。面对已经来临的、机遇与挑战并存的人工智能时代，我们必须了解人工智能，跟上人工智能发展的脚步，这样才能不被时代淘汰。 全球目前人工智能发展的情况是怎样的？ 全球的人工智能巨头企业有哪几家，现在它们有什么贡献？未来它们又将如何改变世界？ 人工智能已经改变了世界前进的脚步，那么人工智能的发展阶段如何区分？ 人工智能对社会的最大冲击是什么？我们应该如何应对未来可能出现的大规模冲击？ 在未来，个人、企业、政府究竟该如何协作，才能打造出繁荣的社会图景？ 李开复博士长期从事人工智能的研究和观察工作，拥有大量的人工智能行业从业经验，曾在苹果、微软、谷歌等顶尖科技公司中担任重要职务，之后创办了中国一流的创投机构——创新工场。在本书中，李开复博士凭借对全球科技业与人工智能行业的深入了解，为读者描绘了人工智能新世界的样貌、未来人工智能对社会的冲击以及在人工智能时代我们的应对策略。",
    "doubanRating": 7.1,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s29872945.jpg"
  },
  {
    "subjectId": "25953932",
    "title": "第二次机器革命",
    "myStatus": "想读",
    "markDate": "2025-07-31",
    "myTags": "科技与未来",
    "author": "[美]埃里克·布莱恩约弗森",
    "publisher": "中信出版社",
    "subtitle": "数字化技术将如何改变我们的经济与社会",
    "originalTitle": "The Second Machine Age: Work Progress,and Prosperity in a Time of Brilliant Technologies",
    "translator": "蒋永军",
    "publishDate": "2014-9",
    "summary": "“一本非常鼓舞人心的书！”——托马斯•L•弗里德曼 《世界是平的》作者 一场革命开始了！ 在《第二次机器革命》这本书中，埃里克•布莱恩约弗森和安德鲁•麦卡菲——这两位处于数字技术时代最前沿的思想家，向我们阐述了驱动我们经济和生活的发生变革的力量。他们认为，数字技术将会给我们带来难以想象的巨大变革：想象一下令人眩目的个人数字技术产品、一流的基础设施，都将会给我们带来极大的便利。数字技术（其核心是硬件、软件和网络）在不久的将来能够比医生更准确地诊断疾病，能够使用海量的数据改变零售行业，而且还能够相当人性化地完成很多工作。 数字化技术在给我们带来极大便利的同时，也给各种职业带来永久性、颠覆性的改变。各种公司也将被迫转型，否则只能消亡。凭借对数字化技术和社会发展趋势的精准研究，布莱恩约弗森和麦卡菲辨析出了最佳的生存与发展战略，也给我们找到了一条通向社会发展与繁荣的新路径。 这是一本充满积极和智慧力量的书，这本书将改变我们思考技术、社会和经济发展的方式。全球化是20世纪末期最重要的经济话题，有《世界是平的》为证；在21世纪初期，技术变革将会成为社会的热点话题，《第二次机器革命》可以为证。 【编辑推荐】 这是一个万物复苏、万物迸发、万物生长的时代。 一年是一年，那是200年前；一月是一年，属于20年前；一天是一年，那就是现在…… 数字化、智能化、自动化、摩尔定律、棋盘的另一半……重组式创新、指数级增长…… 有一种力量可以重塑、改写社会发展的进程， 更有一种力量可以左右你的世界，预判你的未来， 第二次机器革命时代来临了！ 荣登亚马逊超级畅销书总榜，张瑞敏、凯文•凯利倾情推荐，《世界是平的》作者托马斯•弗里德曼盛赞此书是一本非常鼓舞人心的书！ 在全球，自动化技术和机器人的崛起将是未来10年重大的社会变革，一场产品制造和智能革命即将开始！经济发展的进程将出现重大突破！ 在中国，制造业升级、劳动力短缺、经济发展的转型将由第二次机器革命引导。习近平总书记说：“未来几十年，新一轮科技革命和产业变革将同人类社会发展形成历史性交汇，工程科技进步和创新将成为推动人类社会发展的重要引擎。” 数字化技术再掀社会浪潮，看我们的经济和社会将如何被改变。",
    "doubanRating": 7.7,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s27413390.jpg"
  },
  {
    "subjectId": "36973237",
    "title": "心理类型",
    "myStatus": "想读",
    "markDate": "2025-07-31",
    "myTags": "心理学/人格与动机 心理学/心理学史与流派",
    "myComment": "跟chatgpt聊mbti时它推荐读的，虽然略晦涩，但如果想真正“吃透 MBTI 的底层逻辑”，必须读荣格。豆油建议读庄的译本，翻译更好",
    "author": "[瑞士]卡尔·荣格",
    "publisher": "湖南文艺出版社",
    "originalTitle": "Psychologische Typen",
    "translator": "庄仲黎",
    "publishDate": "2024-9",
    "summary": "“荣格八维”的理论之作，对布里格斯母女影响甚深，直接催生了现在流行的16型人格测试。 《心理类型》初版于1921年，历经心理学家荣格本人8次修订，中文版由知名德语译者庄仲黎译由1950年第8版译出。 荣格认为，历史上围绕宗教、学术、文化和世界观而产生的种种争论，都受到各种不同心理类型的影响，因此本书从人类学、历史学、文学、哲学、宗教、美学的角度对人类生活进行了剖析，并从中归纳出了8种心理类型。 在荣格看来，每种心理类型都有自己的优势功能和劣势功能，有自己的闪光点和阴暗面。承认每个人所属的心理类型的局限性，并愿意理解他人的不同观点，才能让人们和平共处，实现每个人的潜能。 每个人都有权按照自己的类型生活，荣格提出的认识心理类型的指导原则是公认的最具人道主义的成就之一。——《纽约时报》 想要了解每种类型的人的内心是不可能的。莎士比亚或托尔斯泰所营造的仿佛看透一切的印象是一种幻觉。但确实有一些人比其他人更缜密、更细心，更适合承担这项不可能的任务。在现代的心理学家当中，没有比荣格更适合的人了。——《泰晤士报》",
    "doubanRating": 8.8,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s34937075.jpg"
  },
  {
    "subjectId": "35876121",
    "title": "纳瓦尔宝典",
    "myStatus": "在读",
    "markDate": "2025-08-25",
    "myTags": "理财/财商思维 金融学/金融思想与投资理念",
    "author": "[美] 埃里克·乔根森",
    "publisher": "中信出版社",
    "subtitle": "财富与幸福指南",
    "originalTitle": "The Almanack of Naval Ravikant: A Guide to Wealth and Happiness",
    "translator": "赵灿",
    "publishDate": "2022-4",
    "summary": "致富不仅仅靠运气，幸福也不是从天而降的。积累财富和幸福生活都是我们可以且需要学习的技能。 那么指导我们学习的原则和方法是什么？本书提供了原则和方法。这本书收集整理了硅谷知名天使投资人纳瓦尔的智慧箴言录，尤其是关于财富积累和幸福人生的原则与方法。 在过去十年里，纳瓦尔通过推特、博客和播客等方式分享了他的人生智慧，分享如何不靠运气取得成功、如何利用专长和杠杆获得财富以及他的幸福哲学等内容，他的分享在网络上掀起了讨论热潮，受到大量网友的热爱和追捧。纳瓦尔不仅告诉了我们怎样致富，还告诉了我们怎样看待人生，怎样获得幸福。他对财富、人生的思考将帮助你走上自己独特的人生道路，过上更富有、更幸福的生活。",
    "doubanRating": 8.4,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s34241855.jpg"
  },
  {
    "subjectId": "27114418",
    "title": "活下去的理由",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "心理学/应用心理学/临床与心理障碍 传记",
    "author": "[英] 马特·海格",
    "publisher": "江西人民出版社",
    "originalTitle": "Reasons to Stay Alive",
    "translator": "赵燕飞",
    "publishDate": "2018-1",
    "summary": "新锐小说家马特·海格以文学手法剖白自身心理困境 再现一段克服绝望、走出抑郁的生命之旅 ................... ※编辑推荐※ ☆畅销全球33个国家，英国报业巨头《星期日泰晤士报》非虚构类畅销书排行榜No.1，连续46周稳居英国图书畅销榜前10名，英国最大连 锁书店水石书店年度选书，入选《娱乐周刊》2016年必读书目。 ☆ BBC、《纽约时报》《卫报》《星期日泰晤士报》《电讯报》《观察家报》《赫芬顿邮报》等五十余家知名媒体争相报道，珍妮特•温特森、尼尔•盖曼、S·J·沃森、乔安妮·哈里斯等知名作家击节赞赏。 ☆作者马特·海格曾站在悬崖边企图自杀，离死亡只有一步之遥。在这本书中，他以惊人的准确度再现了与抑郁相伴的种种亲身感受。但这本书非关死亡，而是关于如何在失去一切之后绝地逆转，度过人生的艰难时期；如何在走出困境之后成为更好的自己，更用力地去爱，去生活，去感知生命。 ................... ※内容简介※ 24岁时，作者马特·海格不幸被命运选中，成为抑郁症患者。本书讲述了这个并不比任何人坚强的年轻人，一点一滴克服精神上的极度痛苦，从绝望中活下来的故事。 在《活下去的理由》中，马特一面以文学手法精确再现那些不被理解、无法言说又撕心裂肺的精神痛苦，代抑郁症患者发出那些不曾被世界听到的呼喊；一面又用举重若轻的笔调，讲述他在爱的陪伴下一次次击退黑暗的经历，向读者分享了一场绝望与希望并存、黑暗和温暖交织的生命之旅。 著名演员乔安娜·林莉称这本书“甚至能救活几条人命”，亚马逊读者称“想把这本书拿给所有人看，因为它说出了自己无法表达的心声”。 ................... ※ 媒体推荐※ 《活下去的理由》不是那种普遍意义上的自助书，它反映了个体生命对危机的应对方式，具有强烈的个人色彩和创造性。这本书能够带给人们希望，帮助人们更好地认识自己。 ——《卫报》（The Guardian） 看着这个年轻的生命被抑郁症消耗，本该是个令人心碎的故事，但这本书却带来了出人意料的温柔抚慰。 ——《星期日邮报》（Sunday Mail） 一个关于作者是怎样从抑郁和自杀阴影中回归的温暖故事，在绝望的时候，它能给你带来安慰。 ——《新政治家周刊》（New Statesman） 这本书不仅对抑郁者有用，还能帮助抑郁者的父母、伴侣、朋友了解所爱之人正在经历什么。它是希望的灯塔。 ——stylist杂志 这里没有心理呓语，只有海格非常真实、接地气，充满智慧的叙述。书中很多句子都能引发联想，让你想把他们摘抄下来。 ——《女性健康》（Women’s Health） ................... ※ 名人推荐※ 这是一本绝妙的书，那些为抑郁症所苦的人，身边有人受抑郁症折磨的人（差不多每个人都有），都应该读一读。 ——S·J·沃森（S·J·Watson），畅销小说《别相信任何人》作者 把难以启齿的敏感话题从黑暗中解放出来，并照以光亮。 ——麦克·帕林（Michael Palin），英国喜剧演员 我无法用言语表达这本书中蕴藏着多么大的救赎力量。阅读这本书的感觉，就像作者给了我一个温暖的拥抱，他仿佛在对我说：“我保证，一切都会好起来的。” ——亚马逊读者 终于有一本关于抑郁症的书真的有用了！有过类似经历的读者一定会不停地点头，同意作者所说的一切。这里没有心理学家们隔岸观火般的治疗方案，只是在讲述马特·海格与恐怖的黑狗相伴同行的真实经历。它让我流泪，也让我欢笑，我为马特走出抑郁的那些瞬间而欢欣雀跃。 ——goodreads读者",
    "doubanRating": 8.1,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s29636724.jpg"
  },
  {
    "subjectId": "7045735",
    "title": "可可·香奈儿的传奇一生",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "传记",
    "author": "[英] Justine Picardie",
    "publisher": "广西科学技术出版社",
    "originalTitle": "Coco Chanel: The Legend and the Life",
    "translator": "郭昌京、张宏、邵志杰、李庆",
    "publishDate": "2011-11-1",
    "summary": "《可可•香奈儿的传奇一生》编辑推荐：英国国家图书奖提名作品。法国香奈儿公司唯一官方授权传记。Chanel首席设计师卡尔•拉格斐亲笔插图本。纪念香奈儿女士诞辰128周年珍藏版。首次披露近200张独家珍藏照片。",
    "doubanRating": 7.5,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s8486732.jpg"
  },
  {
    "subjectId": "33440284",
    "title": "那些活了很久很久的树",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "自然科普",
    "author": "菲奥娜·斯塔福德",
    "publisher": "北京联合出版公司",
    "subtitle": "探寻平凡之树的非凡生命",
    "originalTitle": "The Long，Long Life Of Trees",
    "translator": "王晨",
    "publishDate": "2019-5",
    "summary": "作者在书中十七个章节中分别介绍了17种常见的树木，包括樱树、油橄榄、柏树、 橡树、白蜡、杨树、冬青、桦树、榆树、柳树、松树和苹果树等等。从民间传说、 自然科学、文学、文化历史、欧洲艺术、宗教、古代神话和现代医学、日常用途等 方面揭示了这些树在西方文明中的历史流变、文化意义和重要影响。配合着优美的 文字和精美的插图，书中充满了关于树木的有趣发现、独到见解和深刻哲思，也会 引发读者去思考人与树木的关系、人与环境的关系以及人与自然的关系。 ★如果你只想了解树的生物特性，那么你将错过一个了解西方文明的机会。作者将漫长 历史中的树与文学、欧洲艺术、民间传说、古代神话、现代医学以及宗教的复杂联系 层层展开，揭示这些树在西方文明中的历史流变、文化意义和重要影响,充分展现了 西方与树木相关的丰富历史文化,也为我们提供了一个认识世界的宏观视角。 ★文科生也能读懂的诗意科普，理科生必备的通识导读。本书充满了科学知识和历史趣 闻，文笔优美，旁征博引，于寻常事物中彰显哲思。大量引用华兹华斯、雪莱等著名 诗人的优美诗篇，以及别有风味的英国民间歌谣，还涉及并展示了莫奈、等著名画家 的创作过程和作品，文章具有厚重感。 ★插图精美、图文并茂。书中多为绘画作品，选取名家画作、精致插画以配合文字，更 为直观具象。本书装帧精美，凸显文艺气质。",
    "doubanRating": 7.9,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s32314738.jpg"
  },
  {
    "subjectId": "36696538",
    "title": "超越百岁",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "健康",
    "myComment": "携隐播客讲过",
    "author": "彼得 · 阿提亚（Peter Attia）",
    "publisher": "中译出版社",
    "subtitle": "长寿的科学与艺术",
    "originalTitle": "Outlive: The Science and Art of Longevity",
    "translator": "程纪莲",
    "publishDate": "2024-1",
    "summary": "著名的长寿专家彼得·阿提亚博士也是一名马拉松游泳运动员，他曾在三十多岁的时候横渡卡特琳娜海峡。但他的健康状况居然也出现了异常，有早逝于心脏病的风险。这一发现促使他开始探索长寿之道：我们如何以及为何会死亡，我们如何才能延缓甚至预防那些导致大多数人死亡的慢性病，例如心脏病、癌症、阿尔茨海默病与2型糖尿病。 在这份旨在促进长寿与美好生活的颠覆性宣言中，阿提亚解释了这段旅程如何使他重新思考了对医疗保健的态度。虽然主流医学取得了很多成就，但在防治这些与年龄有关的疾病方面却进展甚微。往往它干预的时机太晚而无法提供及时的帮助，并以损害健康年限或生活质量为代价延长寿命。阿提亚认为，我们必须用个性化、积极主动的长寿策略来取代这种过时的框架，也就是一种我们应该立即采取行动而非等待的策略。这不是“生物黑客”，这是一种以科学为基础的战略方法，在延长寿命的同时改善我们的身体、认知和情绪健康。阿提亚的目标不是告诉你该做什么，而是更多地帮助你学会如何思考长期健康，以便为你个人制定最佳计划。 在这本书中，你将会发现：为什么在年度体检中你的血液检测和胆固醇测试结果显示 “正常”，但你可能仍然不健康——因为平均值并不等同于最佳状态。为什么运动是最强效的长寿“药”，以及如何开始为“百岁老人十项全能”进行训练？为什么你应该忘记“节食”，转而关注营养生物化学，利用技术和数据来个性化你的饮食模式？为什么仅追求身体健康和长寿而忽视情感健康可能带来最终的灾祸？ 寿命与健康的可塑性远比我们想象的要大。我们的命运不是一成不变的，有了正确的路线图，你就可以为你的人生规划一条不同的道路，让你比你的基因更长寿，让每一个十年都比前一个十年更好。",
    "doubanRating": 8.5,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s34873993.jpg"
  },
  {
    "subjectId": "36906244",
    "title": "认知觉醒（百万册精装纪念版）",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "心理学/认知心理学 脑科学/认知神经科学",
    "author": "周岭",
    "publisher": "人民邮电出版社",
    "subtitle": "开启自我改变的原动力",
    "publishDate": "2024-7",
    "summary": "人有两次生命，一次是出生，一次是觉醒。 百万畅销书《认知觉醒》精装纪念版，用7大底层概念，20个成长关键词，助你彻底走出焦虑与迷茫。 当你认知觉醒，何惧焦虑迷茫。 ◆ 内容简介 ◆ 想变好，却总是缺乏耐心、急于求成？ 想勤奋，却总是心生惰性、自我消耗？ 想努力，却总是比拼毅力、苦苦支撑？ 想精进，却总是弯路不断、迷茫无助？ 若你位列其中，这本书可助你摆脱困境。 阅读本书，你将通过大脑构造、潜意识、元认知等思维规律看清自己，了解认知世界里的基础设施；从刻意练习、深度学习、关联、反馈等事物规律中看清世界，提升自控力、专注力、学习力、行动力和情绪力等。从此豁然开朗，内化出真正的认知驱动力。 只有洞悉底层的内在规律， 我们才能真正开启自我改变的原动力。 ◆ 编辑推荐 ◆ ◎ 百万册精装纪念版！ 2024年初，《认知觉醒》已发行超百万册。本书是精装版，硬壳、圆脊、双封、锁线装。且有两条飘逸红蓝飘带，可当书签使。 ◎ 附赠小册子：《大脑觉醒手册》，精美四色印刷！ 提炼了大脑七大特性，提升七大策略，帮读者减轻认知负担，即使不重读原书，也能通过附赠小册子快速回想要点，提纲挈领地拎起整本书的框架和精髓。 ◎ 内文修订150多处，目录及篇章页版式更为精美！ 作者对本书做了 150 多处的修订和完善。 目录及篇章页版式重新设计。",
    "doubanRating": 8.6,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s34871792.jpg"
  },
  {
    "subjectId": "26417490",
    "title": "写给大家的西方美术史",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "艺术与美学/通识",
    "author": "蒋勋",
    "publisher": "湖南美术出版社",
    "translator": "2015年7月第3版 有2021年8月59印本",
    "publishDate": "2015-7",
    "summary": "以时间为纬线，以各个艺术流派的艺术家及其代表性的作品为经线，回到历史现场，从史前时期的一把燧石手斧开始，围绕地中海这一世界西方美术的血脉初源，带你一路走过神秘的埃及、伟大的希腊、光荣的罗马……直到光辉的印象派，及光怪陆离的现当代艺术。或做正面解读，或挖背后的故事，数千年“美”的往事，娓娓道来。 蒋勋先生用柔美、亲民的文字，借助“西方美术史”这一扇通向世界的窗口，使得我们眺望和浏览世界不同文化的“美”的观念、材料、技法，省思人类共同的“美”的向往与创造。",
    "doubanRating": 8.2,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s28101992.jpg"
  },
  {
    "subjectId": "30347596",
    "title": "对赌",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "心理学/认知心理学 商业管理/领导力与管理技能",
    "myComment": "本子&携隐推荐。使用简单工具，做出高质量决策",
    "author": "[美] 安妮·杜克",
    "publisher": "中信出版社",
    "subtitle": "信息不足时如何做出高明决策",
    "originalTitle": "Thinking in Bets: Making Smarter Decisions When You Don't Have All the Facts",
    "translator": "李光辉",
    "publishDate": "2018-12",
    "summary": "总有些时刻面临关键决策。在这个充满不确定性的时代，我们在决策时时常面临信息不足、不理性和盲从的局面。一旦决策错误，就要用更长时间来为之买单。我们需要专业的决策课。本书作者安妮·杜克是认知心理学博士，同时也是传奇职业扑克手。获得过世界扑克系列赛大笔奖金的她明白：职业扑克手就是职业决策者。在信息不足时，扑克手需要在两分钟内做出20个决策，本质上像一场又一场的决策极致实验。杜克融合心理科学和扑克高手实战经验，总结出了对赌思维。她为许多世界500强高管提供决策咨询，帮助他们放弃对确定性不切实际的追求，更好地评估事实，优选决策方案。 本书通过许多生动的案例，介绍了一套人人都可以采用的、强大（但易于操作）的方法。它让你了解决策背后是概率选择，真正关注决策质量而不以结果论成败；让你破除心理上的自利性偏差，让你在情绪不稳的情况下及时退出止损。培养了科学的认知习惯后，加上各种思维工具的有效运用，如同伴制的求真团体和心理时间旅行法等，最终建立你强大且完整的科学决策系统。 本书将重塑你的科学决策系统，使你成为自信镇定的人生出牌者，最终在长期博弈中，成为胜者。",
    "doubanRating": 7.3,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s33981370.jpg"
  },
  {
    "subjectId": "36953839",
    "title": "清晰思考",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "author": "[加] 沙恩·帕里什",
    "publisher": "人民邮电出版社",
    "subtitle": "将平凡时刻转化为非凡成果",
    "originalTitle": "Clear Thinking: Turning Ordinary Moments into Extraordinary Results",
    "translator": "郭红梅",
    "publishDate": "2024-7",
    "summary": "学会清晰思考是改变人生或事业轨迹的关键。然而，我们不常意识到哪些时刻是进行清晰思考的机会。 日常生活中的某一个瞬间就有可能使我们的生活或事业发生翻天覆地的变化。问题是，我们经常在时过境迁的之后才意识到哪些时刻很重要。到那时，再采取任何行动都于事无补了。如果想要学会抓住这些看似普通的时刻，并利用它们来获得不可阻挡的优势，应该怎么做呢？ 欢迎使用清晰思考的力量。 《清晰思考》这本书为我们提供了一些工具，它们都是经过实践验证的，可以帮助我们克服那些阻碍自己的力量，让我们得到想要的结果——爱、归属感、成功、财富，等等。 通过书中讲述的一些历史上成功人士的故事和教训，辅以神经科学、行为经济学和心理学的解释，读者能够学会克服自己的无意识反应，摆脱“自动驾驶模式”，从而做出更好的决策。作者沙恩·帕里什在书中将这些见解以一种简单易懂、循序渐进的方式呈现了出来。在此过程中，读者将学习如何： ● 在众人忙乱时保持清醒，坚持进行清晰思考。 ● 避免有可能阻碍自己的破坏性模式。 ● 打破被动思考的习惯，学会理性思考。 ● 建立一个系统，以持续优化自己的位置，从而使未来生活更轻松。 ● 在现实生活场景中应用这些方法。 ● 在犯错时想办法回到正轨。 通过阅读《清晰思考》，我们可以彻底改变自己的思考和行动方式。这本书可以帮助我们优化自己的决策，让我们在职业生涯中获得竞争优势，并过上更有意义的生活。 ◆作者简介◆ 沙恩·帕里什是一位企业家，也是一名智慧的探索者。广受欢迎的网站“法纳姆街”（Farnam Street）就是他创建并维护的，该网站致力于将长期有价值的见解转化为行动。众多《财富》500强公司，以及许多知名职业体育团队都采用过他的想法，并取得了很好的效果。几乎所有北美地区的主要出版物，包括《纽约时报》《华尔街日报》和《福布斯》，都刊登过他的文章。他的每周简报《大脑食物》（Brain Food）吸引了全球50多万名订阅者。他的播客节目《知识项目》是世界上最受欢迎的播客之一。 帕里什的在线课程“设计决策”帮助世界各地的成千上万名高管、领导者和经理人学会了能够改善结果的可重复行为。",
    "doubanRating": 7.9,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s34902658.jpg"
  },
  {
    "subjectId": "1112031",
    "title": "金字塔思维",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "author": "刘潼福",
    "publisher": "刘潼福",
    "publishDate": "2002-9",
    "summary": "这本书是个蕴藏着神奇宝藏的“金字塔”。知识的多少，标示着一个人受教育的程度，而思维方法健康，标示一个人教养的深浅。后者本质得多，也紧要得多。真正的无价之宝并不一定是金碧辉煌、深藏二秘阁深宫的。但不会与它失之交臂。",
    "doubanRating": 8.6,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s1222568.jpg"
  },
  {
    "subjectId": "4820710",
    "title": "1984",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "政治学/政治理论与思想史",
    "author": "[英] 乔治·奥威尔",
    "publisher": "北京十月文艺出版社",
    "originalTitle": "Nineteen Eighty-Four",
    "translator": "北京十月文艺出版社",
    "publishDate": "2010-4-1",
    "summary": "乔治•奥威尔（1903-1950）， 英国著名作家。主要作品有《动物农场》、《1984》等。 1903年出生于印度，1907年举家迁回英国，后因经济原因无力深造，被迫远走缅甸，参加帝国警察部队。终因厌倦殖民行径、痴迷写作而辞去公职，辗转回到欧洲，流亡伦敦、巴黎等地，一边深刻体验下层民众生活，一遍从事文学创作，有多部作品出版。1936年西班牙内战爆发，参加左翼组织，因重伤返回英国，但最终树立社会主义信念。1939年，二战爆发，积极参加反纳粹的活动。由于西班牙内战与二战的苦痛经历，对战争与和平、极权与民主、社会关怀与人类理想进行了深刻的思考。 1945年，著名的政治寓言小说《动物农场》出版。1949年，《1984》问世，在全球产生深远影响。作品入选多国中学生必读书目，被翻译成62种文字，总销量超过5000万册。 1950年，因肺病去世，年仅47岁。",
    "doubanRating": 9.4,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s4371408.jpg"
  },
  {
    "subjectId": "1322455",
    "title": "遥远的救世主",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "文学/小说",
    "author": "豆豆",
    "publisher": "作家出版社",
    "publishDate": "2005-5",
    "summary": "这是一部可以傲然独尊的长篇小说。也是一部可遇不可求的完美佳作。 豆豆，以她的才华，探索一个有机的、无定形的、陌生的、暧昧的和未曾臻达的世界。男女主人公那浓墨重彩的经历以及令人欷歔的爱情故事创造出了一种超然背叛的意志，而这意志是那样的静谧、清明。 效力于德国一家私募公司的商界怪才丁元英，用他超出常人的手段，将从德国募集的资金投进中国股市，用“文化密码”疯狂掠夺中国的钱财，后来又良心发现，退出了公司，但退出是要受到惩罚的，为此，他付出了惨痛的代价，他的所有分红被冻结，甚至穷到天天吃方便面。回到古城“隐居”时，认识了从小在法兰克福长大、如今在古城刑警队任职的女刑警队员芮小丹。两人从相识到相知，从一对音响发烧友演变成了一对爱情发烧友，上演了一出精彩、浪漫、传奇的天国之恋。 一个作家的品质，在豆豆身上达到了极至，作品主题的睿智和简约，出色地表现出佛学光耀和不蓄意的使人震惊！",
    "doubanRating": 8.6,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s3073167.jpg"
  },
  {
    "subjectId": "34845998",
    "title": "萨宁",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "文学/小说",
    "author": "[俄] 阿尔志跋绥夫",
    "publisher": "上海译文出版社",
    "originalTitle": "САНИН",
    "translator": "刘文飞",
    "publishDate": "2019-12",
    "summary": "鲁迅极为推崇的俄国颓废主义代表作。 - ◆ 内容简介 《萨宁》是阿尔志跋绥夫的代表作，书中叙述了自幼在家庭之外长大的主人公萨宁返回家乡后发生的一系列故事。萨宁对一切事物都漠不关心，自由自在完全独立于社会之外。表面上看萨宁公开追求享乐，极为堕落，但是在一定程度上萨宁也 代表着俄国知识分子个人意识和自我价值的觉醒。 - ◆ 编辑推荐 《萨宁》是一部极为特别的作品，纵观整个俄罗斯文学史，都算的上一个奇特的现象。一方面，明快优美的景色描写与黑暗扭曲的人性剖析交相辉映，形成强烈的反差对比；另一方面，主人公标榜个人享乐主义，无视一切固有的道德和规则，甚至漠视生命，但是实际上，他标志着个人独立的觉醒，代表着社会变革期知识分子对固有传统的质疑和对生命最终意义的新的思考。",
    "doubanRating": 8.9,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s33537262.jpg"
  },
  {
    "subjectId": "27614904",
    "title": "房思琪的初恋乐园",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "文学/小说",
    "author": "林奕含",
    "publisher": "北京联合出版公司",
    "publishDate": "2018-2",
    "summary": "令人心碎却无能为力的真实故事。 向死而生的文学绝唱 打动万千读者的年度华语小说。 李银河 戴锦华 骆以军 张悦然 詹宏志 蒋方舟 等多位学者作家社会名人郑重推荐。 痛苦的际遇是如此难以分享，好险这个世界还有文学。 我下楼拿作文给李老师改。他掏出来，我被逼到 涂在墙上。老师说了九个字：“不行的话，嘴巴可以吧。”我说了五个字：“不行，我不会。”他就塞进来。那感觉像溺水。可以说话之后，我对老师说：“对不起。”有一种功课做不好的感觉。 小小的房思琪住在金碧辉煌的人生里，她的脸和她可以想象的将来一样漂亮。补习班语文名师李国华是同一栋高级住宅的邻居。崇拜文学的小房思琪同样崇拜饱读诗书的李老师。 有一天李老师说，你的程度这么好，不如每个礼拜交一篇作文给我吧，不收你周点费。思琪听话地下楼了。老师在家里等她，桌上没有纸笔。 思琪的初恋是李老师。因为李老师把她翻面，把他的东西塞进去。那年的教师节思琪才十三岁，这个世界和她原本认识的不一样。 如果这是爱情，为什么觉得暴力？为什么觉得被折断？为什么老师要一个女学生换过一个女学生？如果这不是爱情，那满口学问的李老师怎么能做了以后，还这么自信、无疑、无愧于心？ 故事必须重新讲过，与房思琪情同双胞的刘怡婷，接到警局通知，去带回神志不清，被判定疯了的房思琪。透过思琪的日记，怡婷得知思琪五年中的所见所思…… 嫁入钱家的许伊纹，是两位少女的忘年交，二十余岁的她，是两位少女的文学启蒙者同时也是丈夫家暴的沉默受害者…… 升入大学后的郭晓奇仍旧爱着高中时的补习教师李国华，而这位文质彬彬的补习教师并不只有平时人们眼中受人尊敬的老师形象的一面…… 这是一部惊人而特别的小说，小说作者既具有高度敏锐的感受力、又是一个近距离目击者，使这整件事像一个“幸存的标本”那样地被保留下来。整本书反覆地、用极度贴近被侵害者的视角，直直逼视那种“别人夺去你某个珍贵之物”的痛苦──且掠夺之人是以此为乐。",
    "doubanRating": 9.2,
    "coverImage": "https://img2.doubanio.com/view/subject/l/public/s29651121.jpg"
  },
  {
    "subjectId": "25786148",
    "title": "被颠覆的文明",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "政治学/国际关系与地缘政治 经济学/宏观经济学",
    "author": "边芹",
    "publisher": "东方出版社",
    "subtitle": "我们怎么会落到这一步",
    "publishDate": "2013-12-1",
    "summary": "文明人侵从哪里开始？中国人也许做梦也没想到，西方电影大片除了制造令人目眩神迷的“美国梦”“欧洲梦”以外，还通过画面细节设置、发行渠道控制、国际评奖操纵、媒体舆论导向等种种有意识的手段，在潜移默化中阉割“中国梦”。《被颠覆的文明(我们怎么会落到这一步)》作者从电影审美权分析入手，抽丝剥茧、层层深入，为国人揭示出西方“统治集团”操纵世界、导演世界、颠覆他文明，并意欲最终征服全世界的惊人真相。在这场没有硝烟的血腥战场上，中国人如果再不醒来自觉反抗，就将永远失掉得以安身立命的文明根基与精神家园。",
    "doubanRating": 8.2,
    "coverImage": "https://img3.doubanio.com/view/subject/l/public/s27240143.jpg"
  },
  {
    "subjectId": "30203911",
    "title": "山河故人",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "文学/散文随笔",
    "myComment": "黎贝卡推荐",
    "author": "汪曾祺",
    "publisher": "天津人民出版社",
    "publishDate": "2018-3",
    "summary": "本书完备地收录了汪曾祺怀人忆旧系列散文。在书中，我们将认识作者儿时的家庭成员和学校教员、故乡的街巷店铺和坊间奇人，还有昔日西南联大那些气质各异的师生以及在战乱年代仍有趣地生活着的人们。书中也收入了作者谈沈从文的多篇文字，从中可以窥见20世纪中国两位文学大师之间深挚动人的情谊……",
    "doubanRating": 8.6,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s29749400.jpg"
  },
  {
    "subjectId": "33451948",
    "title": "春日序曲",
    "myStatus": "读过",
    "markDate": "2025-08-25",
    "myTags": "文学/散文随笔",
    "myComment": "test",
    "author": "[美国] 安德烈·艾席蒙",
    "publisher": "百花洲文艺出版社",
    "originalTitle": "Enigma Variations",
    "translator": "黄芳田",
    "publishDate": "2019-8-1",
    "summary": "★奥斯卡获奖影片《请以你的名字呼唤我》原著作者全新洒泪力作。 ★真正的爱情，一生只能经历一次。你终会出现，只因为我呼唤了你的名字。 ★全球权威媒体高度盛赞，长踞《纽约时报》、美国网上书店、Goodreads各大热销书榜单，《出版人周刊》、《华盛顿邮报》、亚马逊书店年度好书。 ★畅销英美、德国、巴西、法国、韩国、瑞典、挪威、加拿大等30多个国家和地区。 ★30国读者强烈推荐，中文简体版首次引进。 ★国内超人气插画师卤猫倾情绘制封面，书中含印刷版作者英文签名。 *************************************************************************************内容简介 阳光浪漫的意大利南部小镇，情窦初开的少年，一段温暖余生的爱。清晨、傍晚、芬芳的柠檬林、孤寂的小径、废弃的诺曼礼拜堂，他终究会出现，只因为我呼唤了他的名字。 “我知道你穿什么衣服，我知道你每一条领带的颜色，我知道你穿上长裤之后才穿袜子，而不是先穿袜子。我甚至还知道你偶尔会用领撑，你扣衬衫从下往上扣，而且我知道，我想要下半辈子都认识你……” 我们一辈子只爱一次，父亲曾经说过，有时太早，有时太迟，而其他时候则总是有几分蓄意的。",
    "doubanRating": 7,
    "coverImage": "https://img9.doubanio.com/view/subject/l/public/s33444436.jpg"
  },
  {
    "subjectId": "37270984",
    "title": "思考，快与慢",
    "myStatus": "读过",
    "markDate": "2025-07-31",
    "myTags": "心理学/认知心理学 心理学/交叉学科/行为经济学",
    "myComment": "携隐推荐",
    "author": "[美] 丹尼尔·卡尼曼",
    "publisher": "中信出版社",
    "originalTitle": "Thinking, Fast and Slow",
    "translator": "江生",
    "publishDate": "2025-4",
    "summary": "《思考，快与慢》是诺贝尔经济学奖得主丹尼尔·卡尼曼的经典作品，是卡尼曼一生研究工作清晰而富有启发性的总结。作为行为经济学和实验经济学的先驱者，卡尼曼的研究影响深远。 卡尼曼认为，有两种系统驱动着我们的思考和决策方式：系统1是依赖直觉、情感、记忆做出的快速判断；系统2则更慢、更深思熟虑，也更有逻辑。通过阐释这两个系统在大脑中的运作规律，卡尼曼揭示了快思考和直觉印象对人类思想和选择的普遍影响。他通过生动的对话和实验展示了我们什么时候可以信任自己的直觉，什么时候不可以，以及我们如何利用慢思考的优势，做出比传统经济学中的理性人更好的选择。 2002年，丹尼尔·卡尼曼因其在判断与决策心理学方面的研究而获得诺贝尔经济学奖。他的研究挑战了传统经济学中的理性人假定，提出了著名的“前景理论”，开创了行为经济学这一新领域。在这本里程碑式的作品中，卡尼曼不仅为我们展示了我们的大脑是如何工作的，也将为我们工作、生活各个方面的决策提供实用且富有启发性的见解——以及教会我们如何防范常常让我们陷入困境的心理偏差。",
    "doubanRating": 8.2,
    "coverImage": "https://img1.doubanio.com/view/subject/l/public/s35129640.jpg"
  }
]